[Information]
TRANSLATOR=Anton Prudnikov
VERSION=3.0.0

[Language]
LANGUAGE=Беларуская мова
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0423

[Menu]
FILE=&Файл
FILE_EXIT=В&ыхад
EDIT=&Праўка
EDIT_COPY=С&капіраваць вынік тэсту
THEME=&Тэма
HELP=&Даведка
HELP_ABOUT=&Аб праграме...
LANGUAGE=&Мова
ZOOM=&Памер акна
AUTO=&Аўта

; 3.0
TEST_DATA=&Тэстоўваныя даныя
DEFAULT_RANDOM=Па змаўчанні (выпадкова)

; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
IE8_MODE=&IE8 Mode

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

[Message]
STOP_BENCHMARK=Спыніце тэст.
DISK_CAPACITY_ERROR=Не хапае месца на дыску.
DISK_CREATE_FILE_ERROR=Памылка пры стварэнні файла.
DISK_WRITE_ERROR=Памылка запісу.
DISK_READ_ERROR=Памылка чытання.

[Title]
TEST_DRIVE=Тэстоўваны дыск
TEST_SIZE=Аб'ём тэстуемых даных
TEST_COUNT=Колькасць запускаў тэстаў

[WindowTitle]
ABOUT=Аб праграме CrystalDiskMark
QUEUES_THREADS=Queues & Threads
